{"id":240,"date":"2024-01-29T16:00:52","date_gmt":"2024-01-29T15:00:52","guid":{"rendered":"http:\/\/localhost:8888\/?p=240"},"modified":"2024-01-29T16:00:52","modified_gmt":"2024-01-29T15:00:52","slug":"jahresbericht-des-praesidenten-zum-vereinsjahr-2023","status":"publish","type":"post","link":"http:\/\/localhost:8888\/jahresbericht-des-praesidenten-zum-vereinsjahr-2023\/","title":{"rendered":"Jahresbericht des Pr\u00e4sidenten zum Vereinsjahr 2023"},"content":{"rendered":"\n<p>Liebe M\u00e4nnerturner, liebe Heidi<\/p>\n\n\n\n<p>Der Jahresbericht beginnt mit dem eigentlichen Kerngesch\u00e4ft unseres Vereins &#8211; dem <strong>mont\u00e4glichen Turnen<\/strong>.&nbsp;<\/p>\n\n\n\n<p>Unsere drei Vorturner <strong>Heidi, Bernd und Christian<\/strong> haben ein weiteres Jahr unsere Beweglichkeit und Fitness verbessert bzw. dazu beitragen, die k\u00f6rperliche Gesundheit auf einem passablen Niveau zu erhalten.&nbsp;<\/p>\n\n\n\n<p>Daf\u00fcr geb\u00fchrt ihnen allen ein grosses Dankesch\u00f6n \u2013 verbunden mit der Hoffnung, dass sie uns noch etwas l\u00e4nger in ihrer Funktion erhalten bleiben. Dieser Dank gilt auch <strong>Marcel Lagler<\/strong>, der sich bereit erkl\u00e4rt hatte, in der zweiten Jahresh\u00e4lfte an Christians Stelle das Turnen zu leiten. Herzlichen Dank f\u00fcr diese spontanen Eins\u00e4tze.<\/p>\n\n\n\n<p>Obwohl das Turnen am Montag von vielen regelm\u00e4ssig besucht wird, stellen wir fest, dass die Anzahl der Aktiven von Jahr zu Jahr etwas abnimmt. Waren es vor Corona im Durchschnitt jeweils 17 bis 18 Turner, so ist diese Zahl im vergangenen Jahr auf gut 13 Teilnehmer gesunken \u2013 eine Entwicklung, die vermutlich nicht nur dem Vorstand zu denken gibt. Wie es in diesem Jahr weitergeht, werden wir etwas sp\u00e4ter sehen.&nbsp;<\/p>\n\n\n\n<p>Es folgen <strong>unsere Anl\u00e4sse<\/strong> \u2013 wie \u00fcblich kombiniert mit Bildern.<\/p>\n\n\n\n<p>Wir beginnen mit der <strong>Vereinsversammlung<\/strong> vom <strong>9. Februar<\/strong> hier im <strong>Caf\u00e9 Dachs<\/strong><\/p>\n\n\n\n<p>Besucht wurde die Versammlung von 23 Mitgliedern. Spektakul\u00e4re Beschl\u00fcsse wurden keine gefasst und der gesamte Vorstand f\u00fcr zwei weitere Jahre gew\u00e4hlt.&nbsp;<\/p>\n\n\n\n<p>Anstelle eines einfachen Tellergerichtes boten uns <strong>Thunwa und Mathias<\/strong> ein reichhaltiges B\u00fcffet an und wie die Bilder zeigen, scheinen alle sehr zufrieden mit der Wahl des Lokals und dem gebotenen Essen.&nbsp;<\/p>\n\n\n\n<p>Am 9. M\u00e4rz war <strong>Bowling<\/strong> in Thayngen angesagt. Rund 8 Personen nahmen teil und versuchten sich bei diesem nicht ganz einfachen Spiel. Es war ein kurzweiliger Abend, den wir mit einem einfachen, aber gut zubereiteten Essen abschlossen.&nbsp;<\/p>\n\n\n\n<p><strong>Am 25. Mai<\/strong> kamen dann auch unsere Partnerinnen wieder zu Ehren. Der <strong>Fr\u00fchlingsanlass<\/strong> f\u00fchrte uns per Car rund um den Untersee. Nach einem Kaffeehalt in Moos und der kurzen Besichtigung der Kirche Mittelzell steuerten wir Richtung L\u00f6chnerhaus, wo das Mittagessen auf uns wartete. Wer dann allerdings wartete &#8211; und das noch ziemlich lange &#8211; waren die hungrigen G\u00e4ste. Offenbar haben auch die deutschen Gasth\u00e4user mit Personalmangel zu k\u00e4mpfen. Dies vermochte jedoch die gute Stimmung nicht zu d\u00e4mpfen.&nbsp;<\/p>\n\n\n\n<p>Erstes Ziel am Nachmittag war der Napoleonturm auf dem Seer\u00fccken, den trotz seiner H\u00f6he einige mit Bravour bestiegen. Mit einer sch\u00f6nen Rundsicht wurden sie entsch\u00e4digt.&nbsp;<\/p>\n\n\n\n<p>Das Schloss Arenenberg besichtigen oder die Gartenanlage bewundern mochte danach sozusagen niemand. Lieber genoss man einen Kaffee im Hof oder g\u00f6nnte sich ein Glace in gem\u00fctlicher Gesellschaft, was ja letztlich auch der Sinn dieser Rundfahrt war.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Liebe M\u00e4nnerturner, liebe Heidi Der Jahresbericht beginnt mit dem eigentlichen Kerngesch\u00e4ft unseres Vereins &#8211; dem mont\u00e4glichen Turnen.&nbsp; Unsere drei Vorturner Heidi, Bernd und Christian haben ein weiteres Jahr unsere Beweglichkeit und Fitness verbessert bzw. dazu beitragen, die k\u00f6rperliche Gesundheit auf einem passablen Niveau zu erhalten.&nbsp; Daf\u00fcr geb\u00fchrt ihnen allen ein grosses Dankesch\u00f6n \u2013 verbunden mit [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_eb_attr":"","footnotes":""},"categories":[1],"tags":[],"blocksy_meta":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/wp-json\/wp\/v2\/posts\/240"}],"collection":[{"href":"http:\/\/localhost:8888\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/wp-json\/wp\/v2\/comments?post=240"}],"version-history":[{"count":0,"href":"http:\/\/localhost:8888\/wp-json\/wp\/v2\/posts\/240\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/wp-json\/wp\/v2\/media?parent=240"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/wp-json\/wp\/v2\/categories?post=240"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/wp-json\/wp\/v2\/tags?post=240"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}